Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_nimesi_edustajat_lapin_hyvinvointialueen_saamen_kielen_lautakuntaan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät nimesi edustajat Lapin hyvinvointialueen saamen kielen lautakuntaan
sme: Sámediggi nammadii ovddasteaddjiid Lappi buresveadjinguovllu sámegiela lávdegoddái

source: Saamelaiskäräjät nimesi kokouksessaan 13.4.2022 Lapin hyvinvointialueen saamen kielen lautakuntaan viisi jäsentä ja viisi varajäsentä.
sme: Sámediggi nammadii čoahkkimisttis 13.4.2022 Lappi buresveadjinguovllu sámegiela lávdegoddái vihtta lahtu ja vihtta várrelahtu.

source: Saamelaiskäräjät painotti valinnassa erityisesti alueellista ja eri kieliryhmien edustusta ja otti huomioon Lapin hyvinvointialueen aluevaltuuston jo tekemät päätökset.
sme: Sámediggi deattuhii válljemis erenoamážit guovlluguovdasaš ja sierra giellajoavkkuid ovddasteami ja válddii vuhtii Lappi buresveadjinguovllu guovlostivrra juo dahkan mearrádusaid.

source: Saamelaiskäräjien nimeämät jäsenet ja varajäsenet:
sme: Sámedikki nammadan lahttut ja várrelahtut:

source: Saamen kielen lautakunnan tehtävä on ottaa kantaa, miten aluevaltuuston päätökset vaikuttavat kielellisten oikeuksien toteutumiseen.
sme: Sámegielaid lávdegotti bargun lea váldit beali, mo guovlostivrra mearrádusat čuhcet gielalaš vuoigatvuođaid ollašuvvamii.

source: Lautakunta myös arvioi saamenkielisten palvelujen tarvetta, saatavuutta ja laatua.
sme: Lávdegoddi maiddái árvvoštallá sámegielat bálvalusaid dárbbu, fálu ja kvaliteahta.

source: Selvitysten perusteella lautakunta tekee aluehallitukselle ehdotuksia saamenkielisten palvelujen ja palveluketjujen sekä henkilöstön kielitaitovaatimuksien ja kielitaidon kehittämiseksi.
sme: Čielggademiid vuođul lávdegoddi bargá guovlostivrii evttohusaid sámegielat bálvalusaid ja bálvalusbálgáid sihke bargiid gielladáidogáibádusaid ja gielladáiddu ovddideapmin.

source: Saamelaiskäräjien kokous päätti myös kirjeen toimittamisesta Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista.
sme: Sámedikki čoahkkin mearridii maiddái reivve doaimmaheamis Lappi buresveadjinguvlui sámegielaid lávdegotti ásaheami guoskevaš áššis.

source: Kirjeessä Saamelaiskäräjät muistuttaa, että myös Lapin hyvinvointialueen on omalta osaltaan kannettava vastuuta kaikkien Suomen saamelaisten kieliryhmien ja eri alueiden edustuksesta.
sme: Reivves Sámediggi muittuha, ahte maiddái Lappi buresveadjinguovlu galgá oasiltis guoddit ovddasvástádusa buot Suoma sámiid giellajoavkkuid ja sierra guovlluid ovddasteamis.

source: Samoin Saamelaiskäräjät muistuttaa, että hyvinvointialueen valtuuston on lautakunnan jäsenten valinnassa huomioitava lain vaatimukset koskien mm. lautakunnan jäsenten saamenkielisyyttä.
sme: Sámediggi muittuha maid, ahte buresveadjinguovllu lávdegoddi galgá lávdegotti lahtuid válljemis vuhtiiváldit lága gáibádusaid mat gusket ee. lávdegotti lahtuid sámegielatvuođa.

source: Lain mukaan lautakunnan jäseniksi voidaan valita vain saamenkielisiä henkilöitä ja jäsenistä vähintään 40 prosenttia tulee olla Saamelaiskäräjien ja kolttien kyläkokouksen valitsemia niin, että kyläkokous voi valita vähintään yhden henkilön.
sme: Lága mielde lávdegotti lahttun sáhttit válljet dušše sámegielat persovnnaid ja lahtuin unnimustá 40 proseanta galget leat Sámedikki ja nuortalaččaid siidačoahkkima válljen nu, ahte siidačoahkkin sáhttá válljet unnimustá ovtta persovnna.

source: Saamelaiskäräjät toivoo, että kaikki lautakuntaan jäseniä nimeävät osapuolet otetaan jatkossa mukaan kaikkiin keskusteluihin ja neuvotteluihin, jotka koskevat lautakunnan kokoonpanoa.
sme: Sámediggi sávvá, ahte buot lávdegotti lahtuid nammadeaddji oassebealit váldojuvvojit boahttevuođas mielde buot ságastallamiidda ja ráđđádallamiidda, mat gusket lávdegotti čoahkkáibiju.

source: Saamelaiskäräjät haluaa kehittää Lapin hyvinvointialueen palveluja yhteistyössä niin, että saamelaisten tarpeet tunnistetaan ja otetaan huomioon palvelujen järjestämisessä.
sme: Sámediggi háliida ovddidit Lappi buresveadjinguovllu bálvalusaid ovttasbarggus nu, ahte sámiid dárbbut earuhuvvojit ja vuhtiiváldojuvvojit bálvalusaid ordnemis.

source: Sote-uudistuksen päätavoitteena on palvelujen yhdenvertainen toteuttaminen.
sme: Sode-ođastusa oaiveulbmilin lea bálvalusaid ovttaveardásaš ollašuvvan.

source: Saamelaisten osalta tavoitteen saavuttaminen edellyttää, että saamelaiset saavat palveluja omalla kielellään ja saamelainen kulttuuritausta huomioidaan.
sme: Sámiid oasil ulbmila joksan gáibida, ahte sámit ožžot bálvalusaid iežaset gielain ja sápmelaš kulturduogáš váldojuvvo vuhtii.

source: Alkuperäiskansa saamelaisten terveys ja hyvinvointi on koko Lapin hyvinvointialueen yhteinen asia.
sme: Eamiálbmot sámiid dearvvašvuohta ja buresveadjin lea olles Lappi buresveadjinguovllu oktasaš ášši.

source: Saamelaiskäräjien kirje Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista
sme: Sámedikki reivve Lappi buresveadjinguvlui sámegielaid lávdegotti guoskevaš áššis (suomagillii)

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságadoalli 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságadoalli 040 415 5969 anni.koivisto@samediggi.fi
